export const helpOrganizationsData = {
    'ЦППС Кировского района': {
        title: 'Центр психолого-педагогической, медицинской и социальной помощи Кировского района',
        fullname: 'Государственное бюджетное учреждение центр психолого-педагогической, медицинской и социальной помощи Кировского района Санкт-Петербурга (ГБУ ЦППС)',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=198207, Санкт-Петербург, ул. Зины Портновой, д. 3, литер А" target="_blank" class="modal__phone">198207, г. Санкт-Петербург, ул. Зины Портновой, д. 3, литер А</a></p>
            <p><strong>Телефон:</strong> <a href="tel:+78122462952" class="modal__phone">(812) 246-29-52</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:ppms.kir@obr.gov.spb.ru" class="modal__phone">ppms.kir@obr.gov.spb.ru</a></p>
            <p><strong>Режим работы:</strong> Пн-Пт 09.00-20.00, Сб 11.00-17.00</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Государственное бюджетное учреждение, которое оказывает комплексную поддержку детям, испытывающим трудности в обучении, развитии, социальной адаптации, а также их семьям и педагогам.</p>
            <h3>Услуги:</h3>
            <p>— Психолого-педагогическое сопровождение участников образовательного процесса;</p>
            <p>— Консультационно-диагностическая деятельность;</p>
            <p>— Коррекционная и развивающая работа;</p>
            <p>— Психолого-педагогическое просвещение;</p>
            <p>— Реализация дополнительных образовательных программ;</p>
            <p>— Деятельность территориальной психолого-медико-педагогической комиссии (ТПМПК);</p>
            <p>— Работа службы медиации.</p>
        `,
        link: 'https://ppms.kirov.spb.ru/',
        social: `
            <a href="https://vk.ru/public215936354" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Ленинский пр.</p>'
    },
    'ЦСПСД Кировского района': {
        title: 'Центр социальной помощи семье и детям Кировского района',
        fullname: 'Санкт-Петербургское государственное бюджетное учреждение «Центр социальной помощи семье и детям Кировского района Санкт-Петербурга» (СПб ГБУ «Центр семьи Кировского района»)',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=198097, Санкт-Петербург, ул. Трефолева, дом 22/25" target="_blank" class="modal__phone">198097, Санкт-Петербург, ул. Трефолева, дом 22/25</a></p>
            <p><strong>Телефон:</strong> <a href="tel:+78127473558" class="modal__phone">(812) 747-35-58</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:2008cspsd@mail.ru" class="modal__phone">2008cspsd@mail.ru</a></p>
            <p><strong>Режим работы:</strong> Пн, Чт 09.00-20.00, Вт, Ср 09.00-18.00, Пт 09.00-17.00</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Оказывает социальную поддержку семьям с детьми и гражданам, находящимся в трудной жизненной ситуации, а также занимается работой с безнадзорными детьми и детьми, оставшимися без попечения родителей.</p>
            <h3>Услуги:</h3>
            <p>— Помощь в решении медицинских, психологических, педагогических, юридических и социальных проблем семей с детьми;</p>
            <p>— Повышение качества жизни;</p>
            <p>— Профилактика и преодоление кризисных ситуаций в семье;</p>
            <p>— Создание условий для успешной адаптации и социализации детей, содействие укреплению семьи;</p>
            <p>— Сокращение социального сиротства, отказов от детей, предотвращение лишения родительских прав;</p>
            <p>— Повышение психолого-педагогической компетентности родителей;</p>
            <p>— Профилактика жестокого обращения, нарушения прав и законных интересов детей.</p>
        `,
        link: 'https://cspsd-spb.ru',
        social: `
            <a href="https://vk.ru/cspsidkalin" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
            <a href="https://max.ru/id7804400450_gos" target="_blank" title="Макс">
                <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Нарвская</p>'
    },
    'Городской Центр "Ювента"': {
        title: 'Городской центр охраны репродуктивного здоровья подростков «Ювента»',
        fullname: 'Санкт-Петербургское государственное бюджетное учреждение здравоохранения "Городской центр охраны репродуктивного здоровья подростков «Ювента»" (СПб ГБУЗ ГЦОРЗП «Ювента»)',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=190020, Санкт-Петербург, пр-кт Старо-Петергофский, д. 12" target="_blank" class="modal__phone">190020, г. Санкт-Петербург, пр-кт Старо-Петергофский, д. 12</a></p>
            <p><strong>Телефон:</strong> <a href="tel:+78126794779" class="modal__phone">(812) 679-47-79</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:uventa@zdrav.spb.ru" class="modal__phone">uventa@zdrav.spb.ru</a></p>
            <p><strong>Режим работы:</strong> Пн-Пт 08.00-21.00</p>
            <p><strong>Телефон Доверия (круглосуточно):</strong> <a href="tel:+78122510033" class="modal__phone">(812) 251-00-33</a></p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Консультации по планированию семьи, становлению репродуктивной системы мужчин и женщин, профилактике инфекций, передающихся половым путем, и ВИЧ. Обследование и лечебная помощь в полном объеме. Психологическая помощь в трудных жизненных ситуациях.</p>
            <h3>Услуги:</h3>
            <p>— Консультации по планированию семьи;</p>
            <p>— Диагностика и лечение по вопросам репродуктивного здоровья;</p>
            <p>— Профилактика ИППП и ВИЧ;</p>
            <p>— Служба психологического доверия (Телефон Доверия: +7 (812) 251-00-33, круглосуточно);</p>
            <p>— Российский учебно-методический Центр по развитию клиник, дружественных к молодежи;</p>
            <p>— Обучающие семинары, тренинги, занятия для врачей, педагогов и психологов.</p>
        `,
        link: 'https://juventa-spb.info/',
        social: `
            <a href="https://vk.ru/gcorzp_juventa" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Нарвская</p>'
    },
    'Городской центр "Контакт"': {
        title: 'Городской центр социальных программ и профилактики асоциальных явлений среди молодежи «Контакт»',
        fullname: 'Полное наименование: Санкт-Петербургское государственное бюджетное учреждение «Городской центр социальных программ и профилактики асоциальных явлений среди молодежи «Контакт»',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=196070, Санкт-Петербург, ул. Гладкова, д. 43, лит. А" target="_blank" class="modal__phone">196070, Санкт-Петербург, ул. Гладкова, д. 43, лит. А</a></p>
            <p><strong>Телефон:</strong> <a href="tel:+78127865272" class="modal__phone">(812) 786-52-72</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:info@center-kontakt.ru" class="modal__phone">info@center-kontakt.ru</a></p>
            <p><strong>Режим работы:</strong> Пн-Пт 09.00-18.00</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Организация, которая занимается профилактикой асоциальных явлений среди молодёжи, социальной адаптацией детей и подростков, оказавшихся в трудной жизненной ситуации. Центр имеет филиалы в 18 районах Санкт-Петербурга.</p>
            <h3>Услуги:</h3>
            <p>— Профилактика безнадзорности и правонарушений несовершеннолетних и молодёжи;</p>
            <p>— Первичная профилактика наркозависимости среди подростков и молодёжи;</p>
            <p>— Трудовая занятость несовершеннолетних и молодёжи;</p>
            <p>— Учебно-методическая деятельность;</p>
            <p>— Информационно-аналитическая работа;</p>
            <p>— Урегулирование конфликтов;</p>
            <p>— Социальный патруль.</p>
            <h3>Проекты и мероприятия:</h3>
            <p>— Профилактические интерактивные летние сборы «КОНТАКТ.Сборы» (строевая подготовка, соревнования, ГТО, музей);</p>
            <p>— Спортивные мероприятия (турниры по футболу, волейболу, лапте, киберспорт);</p>
            <p>— «КОНТАКТ.Профи» — профориентация с возможностью трудоустройства;</p>
            <p>— «Диалоги о добре и зле через искусство» — беседы со священниками, мастер-классы по рисованию;</p>
            <p>— «КОНТАКТ.Истории» — сохранение нравственных ценностей, развитие творческих способностей.</p>
        `,
        link: 'https://profcenter.spb.ru/',
        social: `
            <a href="https://vk.ru/center_kontakt" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
            <a href="https://max.ru/center_kontakt" target="_blank" title="Макс">
                <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Московская</p>'
    },
    'ЦВЛ им. С.С.Мнухина': {
        title: 'Центр восстановительного лечения «Детская психиатрия» им. С.С. Мнухина',
        fullname: 'Полное наименование: 3-е Психоневрологическое диспансерное отделение Санкт-Петербургского государственного казенного учреждения здравоохранения "Центр восстановительного лечения «Детская психиатрия» имени С.С. Мнухина" (СПб ГКУЗ ЦВЛ «Детская психиатрия» им. С.С. Мнухина)',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=198188, Санкт-Петербург, ул. Новостроек, д. 24" target="_blank" class="modal__phone">198188, Санкт-Петербург, ул. Новостроек, д. 24</a></p>
            <p><strong>Телефон:</strong> <a href="tel:+78122467568" class="modal__phone">(812) 246-75-68</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:cvldp@zdrav.spb.ru" class="modal__phone">cvldp@zdrav.spb.ru</a></p>
            <p><strong>Режим работы:</strong> Пн-Пт 09.00-20.00</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Разветвлённая общегородская структура, которая оказывает бесплатную психиатрическую, психотерапевтическую и психологическую помощь детям и подросткам с психическими расстройствами и расстройствами поведения — жителям Санкт-Петербурга. Все услуги предоставляются за счёт средств городского бюджета.</p>
            <h3>Услуги:</h3>
            <p>— Стационарная и амбулаторная помощь (общепсихиатрические отделения, дневные стационары, психотерапевтические кабинеты, кабинеты медико-психологической помощи, отделения психосоциальной реабилитации);</p>
            <p>— Работа с детьми и семьями (психиатры, психотерапевты, психологи, логопеды, социальные работники);</p>
            <p>— Диспансеризация;</p>
            <p>— Подготовка к диагностическим исследованиям;</p>
            <p>— Подготовка к медико-социальной экспертизе;</p>
            <p>— Организация социального питания.</p>
        `,
        link: 'https://cvldp.kzdrav.gov.spb.ru/',
        social: `
            <a href="https://vk.ru/cvldp" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Чёрная речка</p>'
    },
    'ОКПП им. С.С.Мнухина': {
        title: 'Центр восстановительного лечения «Детская психиатрия» им. С.С. Мнухина (ул. Чапыгина)',
        fullname: 'Санкт-Петербургское государственное казенное учреждение здравоохранения "Центр восстановительного лечения «Детская психиатрия» имени С.С. Мнухина" (СПб ГКУЗ ЦВЛ «Детская психиатрия» им. С.С. Мнухина)',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=198188, Санкт-Петербург, ул. Чапыгина, д. 13" target="_blank" class="modal__phone">198188, Санкт-Петербург, ул. Чапыгина, д. 13</a></p>
            <p><strong>Телефон:</strong> <a href="tel:+78122344384" class="modal__phone">(812) 234-43-84</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:cvldp@zdrav.spb.ru" class="modal__phone">cvldp@zdrav.spb.ru</a></p>
            <p><strong>Режим работы:</strong> Пн-Пт 09.00-20.00</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Разветвлённая общегородская структура, которая оказывает бесплатную психиатрическую, психотерапевтическую и психологическую помощь детям и подросткам с психическими расстройствами и расстройствами поведения — жителям Санкт-Петербурга. Все услуги предоставляются за счёт средств городского бюджета.</p>
            <h3>Структура учреждения:</h3>
            <p>— Общепсихиатрическое отделение для обслуживания детского населения (5 отделений);</p>
            <p>— Отделение психосоциальной реабилитации;</p>
            <p>— 8 Психиатрических дневных стационаров (в т.ч. №2, №6, №7);</p>
            <p>— 4 амбулаторно-консультативных отделения:</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;— Психотерапевтический кабинет;</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;— Организационно-методический отдел;</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;— Кабинет медико-психологической помощи;</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;— Отделение «Телефон доверия».</p>
        `,
        link: 'https://cvldp.kzdrav.gov.spb.ru/',
        social: `
            <a href="https://vk.ru/cvldp" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Чёрная речка</p>'
    },
    'Помощь рядом РФ': {
        title: 'ПомощьРядом.рф',
        fullname: 'Психологическая и информационная онлайн-помощь подросткам до 18 лет',
        info: `
            <p><strong>Режим работы:</strong> Пн-Вс 11.00-23.00</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p>Психологическая и информационная онлайн-помощь подросткам до 18 лет:</p>
            <p>— Онлайн;</p>
            <p>— Анонимно;</p>
            <p>— Бесплатно.</p>
        `,
        link: 'https://помощьрядом.рф',
        social: `
            <a href="https://vk.ru/u_r_not_alone" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--none"></span> г. Санкт-Петербург</p>'
    },
    'Фонд поддержки детей': {
        title: 'Фонд поддержки детей, находящихся в трудной жизненной ситуации',
        fullname: 'Фонд поддержки детей, находящихся в трудной жизненной ситуации',
        info: `
            <p><strong>Адрес:</strong> <a href="https://yandex.ru/maps/?text=127994, г. Москва, ул. Енисейская, д. 2, стр. 1" target="_blank" class="modal__phone">127994, г. Москва, ГСП-4, ул. Енисейская, д. 2, стр. 1</a></p>
            <p><strong>Телефон:</strong> <a href="tel:88002000122" class="modal__phone">8 (800) 20-00-122</a></p>
            <p><strong>Электронная почта:</strong> <a href="mailto:info@fond-detyam.ru" class="modal__phone">info@fond-detyam.ru</a></p>
            <p><strong>Режим работы:</strong> Пн-Вс круглосуточно</p>
        `,
        professions: `
            <h3>Описание:</h3>
            <p><strong>В службе Телефона доверия работают прошедшие специальную подготовку психологи-консультанты.</strong> Их главная задача — снять остроту психоэмоционального напряжения, переживаний, которые испытывает звонящий в данный момент, и уберечь юного или взрослого собеседника от опрометчивых и опасных поступков.</p>
            <h3>Как это работает:</h3>
            <p>— Вместе с абонентом психолог анализирует ситуацию;</p>
            <p>— Выявляет её причины;</p>
            <p>— Подсказывает алгоритмы выхода из сложившегося положения;</p>
            <p>— Мотивирует человека на то, чтобы он сам постарался решить проблему.</p>
            <h3>Важно:</h3>
            <p>— Общение с психологом абсолютно анонимно: называть своё имя, фамилию, адрес никто не потребует;</p>
            <p>— Счета за разговор, каким бы длительным он ни получился, не последует;</p>
            <p>— <strong>Звонок с любого мобильного или стационарного телефона бесплатный.</strong></p>
        `,
        link: 'https://fond-detyam.ru',
        social: `
            <a href="https://vk.ru/fonddetyamrf" target="_blank" title="ВКонтакте">
                <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
            </a>
            <a href="https://max.ru/id7709441865_biz" target="_blank" title="Макс">
                <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
            </a>
        `,
        metro: '<p><span class="card__metro-line card__metro-line--none"></span> г. Москва</p>'
    },
};