export const supportOrganizationsData = {
   'Антон тут рядом': {
    title: 'Благотворительный Фонд "Антон тут рядом"',
    fullname: 'Благотворительный Фонд "Антон тут рядом" (БФ "Антон тут рядом")',
    info: `
        <p><strong>Адрес:</strong> 197046, г. Санкт-Петербург, Троицкая пл., д. 1</p>
        <p><strong>Дополнительный адрес:</strong> 191025, г. Санкт-Петербург, Невский проспект, д. 104</p>
        <p><strong>Телефон:</strong> <a href="tel:+78124294912" class="modal__phone">(812) 429–49-12</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:info@antontut.ru" class="modal__phone">info@antontut.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 10.00-20.00, Сб 11.00-19.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Благотворительный фонд «Антон тут рядом» — фонд системной поддержки людей с аутизмом, основанный в 2013 году в Санкт-Петербурге. Фонд реализует программы, направленные на создание жизненного маршрута для человека с аутизмом в России: от ранней диагностики и дошкольного инклюзивного образования до сопровождаемого трудоустройства и самостоятельной жизни в обществе.</p>
    `,
    link: 'https://antontut.ru/',
    social: `
        <a href="https://vk.ru/antontutryadom" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Площадь Мужества</p><p><span class="card__metro-line card__metro-line--blue"></span> м. Горьковская</p>'
},
'ЦСР Кировского района': {
    title: 'Центр социальной реабилитации инвалидов и детей-инвалидов Кировского района',
    fullname: 'Полное наименование: Санкт-Петербургское государственное бюджетное учреждение Центр социальной реабилитации инвалидов и детей-инвалидов Кировского района Санкт-Петербурга',
    info: `
        <p><strong>Адрес:</strong> 198302, Санкт-Петербург, ул. Морской Пехоты, д. 12</p>
        <p><strong>Телефон:</strong> <a href="tel:+78126188118" class="modal__phone">(812) 618-81-18</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:csri.kir@social.gugov.spb.ru" class="modal__phone">csri.kir@social.gugov.spb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Чт 09.00-20.00, Пт 09.00-19.00, Сб 09.00-13.00</p>
    `,
    professions: `
        <h3>Виды социальных услуг:</h3>
        <p>социально-бытовые, направленные на поддержание жизнедеятельности получателей социальных услуг в быту;</p>
        <p>социально-медицинские, направленные на поддержание и сохранение здоровья получателей социальных услуг путем организации ухода, оказания содействия в проведении оздоровительных мероприятий, систематического наблюдения за получателями социальных услуг для выявления отклонений в состоянии их здоровья;</p>
        <p>социально-психологические, предусматривающие оказание помощи в коррекции психологического состояния получателей социальных услуг для адаптации в социальной среде, в том числе оказание психологической помощи анонимно с использованием телефона доверия;</p>
        <p>социально-педагогические, направленные на профилактику отклонений в поведении и развитии личности получателей социальных услуг, формирование у них позитивных интересов (в том числе в сфере досуга), организацию их досуга, оказание помощи семье в воспитании детей;</p>
        <p>социально-трудовые, направленные на оказание помощи в трудоустройстве и в решении других проблем, связанных с трудовой адаптацией;</p>
        <p>социально-правовые, направленные на оказание помощи в получении юридических услуг, в том числе бесплатно, в защите прав и законных интересов получателей социальных услуг;</p>
        <p>услуги в целях повышения коммуникативного потенциала получателей социальных услуг, имеющих ограничения жизнедеятельности, в том числе детей-инвалидов;</p>
        <p>срочные социальные услуги;</p>
        <p><em>Социальные услуги в Центре предоставляются бесплатно, частично платно и за полную оплату.</em></p>
    `,
    link: 'https://csr-spb.ru',
    social: `
        <a href="https://vk.ru/club4542938" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
        <a href="https://max.ru/id7805436850_gos" target="_blank" title="Макс">
            <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Автово</p><p><span class="card__metro-line card__metro-line--brown"></span> м. Юго-Западная</p>'
},
'ДСО "Сосновая поляна"': {
    title: 'Дом социального обслуживания "Сосновая поляна"',
    fullname: 'Санкт-Петербургское государственное бюджетное стационарное учреждение социального обслуживания населения «Дом социального обслуживания «Сосновая поляна» (СПб ГБСУСОН ДСО «Сосновая поляна»)',
    info: `
        <p><strong>Адрес:</strong> 198264, г. Санкт-Петербург, проспект Ветеранов, д. 180</p>
        <p><strong>Телефон:</strong> <a href="tel:+78127443603" class="modal__phone">(812) 744–36-03</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:dsosp@ksp.gov.spb.ru" class="modal__phone">dsosp@ksp.gov.spb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 09.00-17.30</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Одно из крупнейших учреждений в Северо-Западном регионе, стационарное специализированное медико-социальное учреждение, предназначенное для постоянного и временного (сроком до 6 месяцев) проживания престарелых граждан (мужчин старше 60 лет, женщин старше 55 лет) и инвалидов I и II групп, страдающих психическими хроническими заболеваниями и нуждающихся в уходе, бытовом и медико-социальном обслуживании, реабилитационных услугах и социально-трудовой адаптации.</p>
        <h3>Основные виды услуг:</h3>
        <p>социально-бытовые, социально-медицинские, социально-психологические, социально-педагогические, социально-трудовые услуги, социально-правовые услуги, услуги в целях повышения коммуникативного потенциала получателей социальных услуг.</p>
        <p>В Учреждении функционируют 11 отделений с круглосуточными медицинскими постами (9 отделений проживания, в том числе: два отделения интенсивного развивающего ухода для граждан с тяжелыми и множественными нарушениями развития, специализированное отделение для лиц пожилого возраста с психическими расстройствами, реабилитационное отделение с группой пятидневного пребывания).</p>
    `,
    link: 'https://dsosp.ru',
    social: `
        <a href="https://vk.ru/public167949740" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. пр. Ветеранов</p>'
},
'ДСО "Серафимовский"': {
    title: 'Дом социального обслуживания "Серафимовский"',
    fullname: 'Санкт-Петербургское государственное автономное стационарное учреждение социального обслуживания населения «Дом социального обслуживания «Серафимовский» (СПб ГАСУСОН «ДСО «Серафимовский»)',
    info: `
        <p><strong>Адрес:</strong> 198320, г. Санкт-Петербург, г. Красное Село, ул. Красногородская, 1</p>
        <p><strong>Телефон:</strong> <a href="tel:+78127418057" class="modal__phone">(812) 741-80-57</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:sdso@ksp.gov.spb.ru" class="modal__phone">sdso@ksp.gov.spb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Вс круглосуточно</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Деятельность учреждения направлена на социальное обслуживание граждан с психическими нарушениями, частично или полностью утративших способность к самообслуживанию. В учреждении предусмотрена постоянная форма пребывания, осуществляется 6-разовое диетическое питание. По необходимости проживающим предоставляются лечебные и реабилитационные медицинские услуги. Открыты кабинеты физиотерапии, лечебной физкультуры, массажа, лучевой диагностики, медицинской реабилитации и клинической лаборатории. В работе используются инновационные модели сестринского ухода с применением современных технических средств реабилитации.</p>
        <p>Большое внимание в учреждении уделяется социокультурной реабилитации. Для проживающих работают кружки по интересам, студии изобразительного и театрального искусства, спортивный и тренажерный залы, библиотека и кинозал. Жители учреждения имеют возможность ездить на экскурсии по Санкт-Петербургу и Ленинградской области, посещать выставки, концерты, мастер-классы и другие мероприятия.</p>
        <p>Учреждение обеспечено собственным автотранспортом, на территории организована круглосуточная система видеонаблюдения и охрана. Все помещения доступны для инвалидов и маломобильных групп населения.</p>
    `,
    link: 'https://www.pni9.ru',
    social: `
        <a href="https://vk.com/dso_serafim" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
        <a href="https://max.ru/id_dso_serafim" target="_blank" title="Макс">
            <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--none"></span> г. Красное Село</p>'
},
'АНО "Какая разница!"': {
    title: 'Центр инклюзивных проектов "Какая Разница!"',
    fullname: 'АНО «Центр инклюзивных проектов и социальной интеграции детей с особыми потребностями «Какая Разница!»',
    info: `
        <p><strong>Адрес:</strong> 198322, г. Санкт-Петербург, ул. Адмирала Черокова 18, к.3</p>
        <p><strong>Телефон:</strong> <a href="tel:+78122192555" class="modal__phone">(812) 219–25-55</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:centr@raznitsaspb.ru" class="modal__phone">centr@raznitsaspb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 09.30-19.00, Сб 10.00-16.00</p>
    `,
    professions: `
        <h3>Услуги центра:</h3>
        <p><strong>Индивидуальные занятия:</strong> логопед, АВА терапия, музыка, дефектолог;</p>
        <p><strong>Групповые занятия:</strong> регулярные группы (малыши, подростки, предшкола, класс для детей на надомном или семейном обучении), мастерские, лагерь, коммуникативные группы, театральная студия;</p>
        <p><strong>Диагностика:</strong> ADOS, VB-MAPP, ABLLS-R, IISKA;</p>
        <p><strong>Консультации родителей;</strong></p>
        <p><strong>Благотворительные программы</strong> («Ранняя пташка» и другие, уточняйте актуальное на время обращения в организацию);</p>
        <p><strong>Поддержка государственных организаций</strong> (обучение специалистов детских садов и школ).</p>
        <p>Работа направлена на комплексную помощь, которая значительно меняет качество жизни каждой семьи.</p>
        <p><em>Центр оказывает услуги на платной основе.</em></p>
    `,
    link: 'https://raznitsaspb.ru/',
    social: `
        <a href="https://vk.ru/raznitsa_spb" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. пр. Ветеранов</p>'
},
'СДЦ "Простор"': {
    title: 'Спортивно-досуговый центр "Простор"',
    fullname: 'Спортивно-досуговый центр для детей с особенностями развития "Простор" (СДЦ "Простор")',
    info: `
        <p><strong>Адрес:</strong> 197348, г. Санкт-Петербург, Коломяжский проспект, 10Э</p>
        <p><strong>Телефон:</strong> <a href="tel:+79313856080" class="modal__phone">+7 (931) 385-60-80</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:ano.prostor@gmail.com" class="modal__phone">ano.prostor@gmail.com</a></p>
        <p><strong>Режим работы:</strong> Пн-Вс 10.00-20.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Предоставление услуг в сфере поддержки и реабилитации детей с особенностями развития, направленных на:</p>
        <p>— оказание всесторонней социальной помощи для развития детей с ОВЗ;</p>
        <p>— реализацию программ физической и психологической реабилитации детей с особенностями развития;</p>
        <p>— содействие интеграции в общество детей с особенностями развития;</p>
        <p>— содействие в организации досуговой деятельности детей с особенностями развития;</p>
        <p>— содействие получению детьми с особенностями развития общего и дополнительного образования;</p>
        <p>— оказание финансовой, юридической, социальной и психологической поддержки семьям, воспитывающим детей с особенностями развития;</p>
        <p>— содействие защите прав и законных интересов детей с особенностями развития и их родителей (законных представителей).</p>
    `,
    link: 'https://prostorspb.ru/',
    social: `
        <a href="https://vk.ru/ano.prostor" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Чёрная речка</p>'
},
'Центр Г.А.Альбрехта': {
    title: 'Центр им. Г.А. Альбрехта',
    fullname: 'Федеральное государственное бюджетное учреждение Федеральный научно-образовательный центр медико-социальной экспертизы и реабилитации им. Г.А. Альбрехта Министерства труда и социальной защиты Российской Федерации (ФГБУ ФНОЦ МСЭ и Р им. Г.А. Альбрехта)',
    info: `
        <p><strong>Адрес:</strong> 195067, Санкт-Петербург, ул. Бестужевская, д.50</p>
        <p><strong>Телефон:</strong> <a href="tel:+78124488778" class="modal__phone">(812) 448–87-78</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:reabin@center-albreht.ru" class="modal__phone">reabin@center-albreht.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 09.00-16.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Ведущее в России учреждение, специализирующееся на реабилитации инвалидов, медико-социальной экспертизе и протезировании.</p>
        <p>В центре работают травматолого-ортопедические, нейрореабилитационные, ортопедические отделения, отделения реабилитации, анестезиологии и реанимации. Проводятся программы реабилитации пациентов, перенёсших COVID-19, а также комплексная реабилитация детей с диагнозами ДЦП, последствия ЧМТ, нейроинфекций и других поражений ЦНС.</p>
        <p>Центр оказывает протезно-ортопедическую помощь инвалидам с нарушением функций опорно-двигательного аппарата, включая протезирование и обучение пользованию протезно-ортопедическими изделиями. Это единственное в стране учреждение, занимающееся сложным и атипичным протезированием.</p>
        <p>В составе центра есть детский реабилитационно-восстановительный центр (ДРВЦ), где применяются комплексные реабилитационные программы, включая телесно-ориентированные методы, нейропсихологическую коррекцию, игровую терапию, песочную терапию и другие.</p>
    `,
    link: 'https://center-albreht.ru/',
    social: `
        <a href="https://vk.ru/centrealbrehta" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Лесная</p><p><span class="card__metro-line card__metro-line--yellow"></span> м. Ладожская</p>'
},
'Ассоциация "ГАООРДИ"': {
    title: 'Ассоциация "ГАООРДИ"',
    fullname: 'Санкт-Петербургская ассоциация общественных объединений родителей детей-инвалидов «ГАООРДИ»',
    info: `
        <p><strong>Адрес:</strong> 192131, г. Санкт-Петербург, пр. Обуховской Обороны, д. 199</p>
        <p><strong>Телефон:</strong> <a href="tel:+78123627679" class="modal__phone">(812) 362-76-79</a></p>
        <p><strong>Горячая линия:</strong> <a href="tel:+79215666212" class="modal__phone">+7 (921) 566-62-12</a> (с 08.00 до 20.00)</p>
        <p><strong>Электронная почта:</strong> <a href="mailto:gaoordi@gaoordi.ru" class="modal__phone">gaoordi@gaoordi.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Вс 09.00-20.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>ГАООРДИ сегодня – это 15 общественных организаций родителей детей с инвалидностью, а также с редкими и генетическими заболеваниями. В их деятельность входит:</p>
        <p>— развитие системы поддержки людей с инвалидностью и их семей, включая информационную и психологическую помощь, организацию дневной занятости, сопровождаемого трудоустройства и проживания;</p>
        <p>— поддержка пациентов с редкими и генетическими заболеваниями и их семей;</p>
        <p>— организация социально-культурных мероприятий для детей и молодёжи с инвалидностью и их семей;</p>
        <p>— дома сопровождаемого проживания (первый в России проект, направленный на создание альтернативной психоневрологическим интернатам системы жизненного устройства инвалидов);</p>
        <p>— служба помощи людям с боковым амиотрофическим склерозом (БАС);</p>
        <p>— центр дневного пребывания, где молодые люди с особенностями интеллектуального развития обучаются, развиваются и проводят досуг (мастерские, музыка, театральная студия);</p>
        <p>— программы трудоустройства (временное трудоустройство несовершеннолетних от 14 до 18 лет, поддерживаемое трудоустройство для молодых инвалидов).</p>
        <p>ГАООРДИ также занимается аналитикой, работает с государственными, общественными и коммерческими организациями для решения проблем детей-инвалидов и их семей.</p>
    `,
    link: 'https://gaoordi.ru/',
    social: `
        <a href="https://vk.ru/gaoordi" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--green"></span> м. Пролетарская</p>'
},
'ДСО "Иверский"': {
    title: 'ДСО "Иверский" имени В.Г. Горденчука',
    fullname: 'Санкт-Петербургское государственное автономное стационарное учреждение социального обслуживания населения «Дом социального обслуживания „Иверский“ имени В. Г. Горденчука» (СПб ГАСУСОН «ДСО «Иверский»)',
    info: `
        <p><strong>Адрес:</strong> 193312, Санкт-Петербург, улица Коллонтай, дом 36 (вход с улицы Кржижановского)</p>
        <p><strong>Телефон:</strong> <a href="tel:+78125883040" class="modal__phone">(812) 588-30-40</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:pni10scrid@mail.ru" class="modal__phone">pni10scrid@mail.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 09.00-17.30</p>
    `,
    professions: `
        <h3>Основные виды деятельности:</h3>
        <p>— предоставление социальных услуг гражданам пожилого возраста, частично или полностью утратившим способность к самообслуживанию с психическими нарушениями, инвалидам трудоспособного возраста с множественными нарушениями развития, нарушениями умственного развития в стационарной форме социального обслуживания при постоянном, временном или пятидневном (в неделю) круглосуточном проживании;</p>
        <p>— осуществление образовательной деятельности по дополнительным общеобразовательным программам;</p>
        <p>— оказание первичной медико-санитарной помощи, специализированной медицинской помощи;</p>
        <p>— оказание содействия в обеспечении лекарственными препаратами;</p>
        <p>— осуществление психиатрической помощи в стационарных условиях;</p>
        <p>— осуществление фармацевтической деятельности;</p>
        <p>— иные виды деятельности, служащие достижению цели учреждения.</p>
    `,
    link: 'https://иверскийдом.рф',
    social: `
        <a href="https://vk.ru/pni10spb" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
        <a href="https://max.ru/id7811040938_gos" target="_blank" title="Макс">
            <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--yellow"></span> м. пр. Большевиков</p>'
},
'ДСО "Вместе"': {
    title: 'ДСО "Вместе"',
    fullname: 'Санкт-Петербургское государственное бюджетное стационарное учреждение социального обслуживания населения "Дом социального обслуживания "Вместе" (ДСО "Вместе")',
    info: `
        <p><strong>Адрес:</strong> 196620, г. Санкт-Петербург, г. Павловск, ул. Елизаветинская, д. 9–15, литера А</p>
         <p><strong>Телефон:</strong> <a href="tel:+78124522336" class="modal__phone">(812) 452-23-36</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:ddi4@ksp.gov.spb.ru" class="modal__phone">ddi4@ksp.gov.spb.ru</a></p>
        <p><strong>Режим работы администрации:</strong> Пн-Пт 09.00-17.00</p>
        <p><strong>Корпуса с воспитанниками:</strong> круглосуточно, круглогодично</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Целью деятельности учреждения является предоставление социальных услуг в стационарной форме социального обслуживания при постоянном круглосуточном проживании и 5-дневном в неделю проживании детям-инвалидам и инвалидам трудоспособного возраста с нарушениями умственного развития, в том числе детям-сиротам и детям, оставшимся без попечения родителей, и лицам из числа детей-сирот и детей, оставшихся без попечения родителей.</p>
    `,
    link: 'http://ddi4.ru/',
    social: `
        <a href="https://vk.ru/ddi4spb" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--none"></span> г. Павловск</p>'
},
'ГБОУ школа № 565': {
    title: 'ГБОУ школа № 565 Кировского района',
    fullname: 'Государственное бюджетное общеобразовательное учреждение школа № 565 Кировского района Санкт-Петербурга (ГБОУ школа № 565)',
    info: `
        <p><strong>Адрес:</strong> 198095, Санкт-Петербург, ул. Ивана Черных, дом 11, лит. А</p>
        <p><strong>Телефон:</strong> <a href="tel:+78122520895" class="modal__phone">(812) 252–08-95</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:sc565.kir@obr.gov.spb.ru" class="modal__phone">sc565.kir@obr.gov.spb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 08.00-18.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>В школе работают отделения дополнительного образования, которые направлены на разностороннее развитие обучающихся, а также на раннюю профессиональную ориентацию.</p>
        <p>Дополнительное образование предполагает создание условий для наиболее полного удовлетворения потребностей и интересов школьников, для укрепления их здоровья, а также для самоопределения и самореализации ребенка.</p>
        <p>— Родительский клуб;</p>
        <p>— Обучение в 10-12 классах;</p>
        <p>— ШСК "Гармония";</p>
        <p>— Служба ППМС (консультации педагогов-психологов).</p>
    `,
    link: 'https://sc565.spb.ru/',
    social: `
        <a href="https://vk.ru/sc565" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
        <a href="https://max.ru/id7805146735_gos" target="_blank" title="Макс">
            <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Нарвская</p>'
},
'Центр СТА "Мастер ОК"': {
    title: 'Центр СТА "Мастер ОК"',
    fullname: 'Частное учреждение Центр социально-трудовой адаптации инвалидов «Мастер ОК» (ЦСТА "Мастер ОК")',
    info: `
        <p><strong>Адрес 1:</strong> 191123, Санкт-Петербург, ул. Чайковского, д. 60</p>
        <p><strong>Адрес 2:</strong> 197136, Санкт-Петербург, ул. Гатчинская, д. 9, лит. А</p>
        <p><strong>Телефон:</strong> <a href="tel:+78126793705" class="modal__phone">(812) 679-37-05</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:centr@centr-truda.ru" class="modal__phone">centr@centr-truda.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 10.00-20.00, Сб-Вс 11.00-19.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p><strong>Социально-трудовая адаптация:</strong> развитие социальных и трудовых навыков, подготовка к трудовой деятельности, опыт в специальных «защищенных» мастерских.</p>
        <p><strong>Психологическая поддержка:</strong> организация социально-психологической адаптации, чтобы люди с инвалидностью стали более коммуникабельными и могли жить в обществе самостоятельно.</p>
        <p><strong>Сопровождаемое трудоустройство:</strong> программа состоит из трёх этапов: психологической диагностики, подбора вакансии и курирования на рабочем месте.</p>
    `,
    link: 'https://centrtruda.com/',
    social: `
        <a href="https://vk.ru/centrtruda" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. Чернышевская</p>'
},
'БФ во имя Матроны Московской': {
    title: 'БФ во имя Матроны Московской',
    fullname: 'Благотворительный фонд во имя святой блаженной Матроны Московской',
    info: `
        <p><strong>Адрес:</strong> 191024, Санкт-Петербург, ул. Миргородская, дом 10</p>
        <p><strong>Телефон:</strong> <a href="tel:+79219311971" class="modal__phone">+7 (921) 931-19-71</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:matrona.fond@gmail.com" class="modal__phone">matrona.fond@gmail.com</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 10.00-18.00, Сб 12.00-14.00</p>
    `,
    professions: `
        <h3>Направления деятельности:</h3>
        <p>— инклюзивные творческие трудовые мастерские: швейная, живописная, керамическая, минитипография (обучение и трудоустройство людей с инвалидностью и не только);</p>
        <p>— занятия духовно-нравственной направленности "Благодать" для детей от 7 лет;</p>
        <p>— деятельность в реабилитационных центрах, детских домах и других социальных учреждениях;</p>
        <p>— консультирование людей с инвалидностью и волонтерская помощь на дому;</p>
        <p>— консультирование по храмовой доступной среде.</p>
    `,
    link: 'https://matrona-fond.org',
    social: `
        <a href="https://vk.ru/blagodetfond" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--red"></span> м. пл. Восстания</p>'
},
'БФ "Кедр"': {
    title: 'Благотворительный фонд "Кедр"',
    fullname: 'Региональный общественный благотворительный фонд социальной реабилитации и помощи инвалидам «Кедр»',
    info: `
        <p><strong>Адрес:</strong> 190060, г. Санкт-Петербург, пр. Римского-Корсакова, 37</p>
        <p><strong>Телефон:</strong> <a href="tel:+78127138111" class="modal__phone">(812) 713-81-11</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:bfi-kedr@bk.ru" class="modal__phone">bfi-kedr@bk.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 10.00-18.00</p>
    `,
    professions: `
        <h3>Программы фонда:</h3>
        <p><strong>«Кедр-Коневец»</strong> (с 1994 года). Центр труда и отдыха молодёжи на острове Коневец в Ладожском озере. Отдых, творческая реабилитация, знакомство с историей России, трудовая деятельность. Более 10 000 участников.</p>
        <p><strong>«Монастырская слобода»</strong> (с 2000 года, совместно с Александро-Невской Лаврой). Профориентация, обучение, содействие в трудоустройстве и создание рабочих мест для молодёжи с ограниченными возможностями в творческих реабилитационных мастерских (керамической, мозаичной, росписи по дереву и керамике, мастерской сувенирной куклы).</p>
        <p><strong>Творческие фестивали и выставки:</strong> «Остров надежды», «Народный умелец», «Как прекрасен этот мир», «Рождественские звёзды», «Поющие руки», «Праздник Лаврского кота».</p>
    `,
    link: 'https://fond-kedr.ru/',
    social: `
        <a href="https://vk.ru/public207478750" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Сенная пл.</p>'
},
'Отделение временного проживания "Островок"': {
    title: 'Отделение временного проживания "Островок"',
    fullname: 'Санкт-Петербургское государственное бюджетное учреждение социального обслуживания населения «Центр социальной реабилитации инвалидов и детей-инвалидов Адмиралтейского района Санкт-Петербурга». Отделение временного проживания для инвалидов трудоспособного возраста «Островок»',
    info: `
        <p><strong>Адрес:</strong> 190121, г. Санкт-Петербург, ул. Декабристов, д. 57</p>
        <p><strong>Телефон:</strong> <a href="tel:+78127137421" class="modal__phone">(812) 713–74-21</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:tssr.a@social.gugov.spb.ru" class="modal__phone">tssr.a@social.gugov.spb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Пт 08.30-18.00</p>
        <p><strong>Возраст:</strong> от 16 лет</p>
        <p><strong>Размещение:</strong> комнаты по 2-3 человека</p>
        <p><strong>Срок реабилитации:</strong> от 2-х недель до 3 месяцев</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Создано для временного пребывания инвалидов в условиях стационара, оказания бытовых, санитарно-гигиенических услуг, организации питания и досуга. А также для снижения социальной напряжённости в семье путём освобождения родственников от постоянной опеки и получения ими возможности трудоустройства, лечения и отдыха.</p>
    `,
    link: 'https://stbyst.admiral.gov.spb.ru/',
    social: `
        <a href="https://vk.ru/spbcsri" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Сенная пл.</p>'
},
'АНО "Наш солнечный мир"': {
    title: 'Центр "Наш солнечный мир"',
    fullname: 'Полное наименование: Автономная некоммерческая организация «Центр реабилитации инвалидов детства «Наш солнечный мир» (АНО «Наш солнечный мир»)',
    info: `
        <p><strong>Адрес:</strong> 196128, г. Санкт-Петербург, БЦ Варшавский, Варшавская улица, дом 5 корп. 3</p>
        <p><strong>Телефон:</strong> <a href="tel:+79990080041" class="modal__phone">+7 (999) 008-00-41</a></p>
        <p><strong>Электронная почта:</strong> <a href="mailto:info@nsm-spb.ru" class="modal__phone">info@nsm-spb.ru</a></p>
        <p><strong>Режим работы:</strong> Пн-Вс 09.00-20.00</p>
    `,
    professions: `
        <h3>Описание:</h3>
        <p>Центр — часть федеральной сети «Наш Солнечный Мир», которая более 30 лет помогает семьям по всей России.</p>
        <h3>Услуги:</h3>
        <p>— Онлайн занятия;</p>
        <p>— Развитие коммуникации, логопедия у детей с РАС;</p>
        <p>— Дефектология;</p>
        <p>— Игровая терапия, арт-терапия, ABA терапия;</p>
        <p>— Музыкальная терапия;</p>
        <p>— Телесно-ориентированные подходы;</p>
        <p>— Группы подготовки к школе, детскому саду;</p>
        <p>— Нейропсихологическая коррекция;</p>
        <p>— Родительский клуб;</p>
        <p>— Группа кратковременного пребывания;</p>
        <p><em>Центр может оказывать услуги на платной основе.</em></p>
    `,
    link: 'https://solnechnymir.ru',
    social: `
        <a href="https://vk.ru/solnechnymir" target="_blank" title="ВКонтакте">
            <img src="images/vk__logo.png" alt="VK" style="width: 24px; height: 24px;">
        </a>
        <a href="https://max.ru/id7715493124_biz" target="_blank" title="Сайт">
            <img src="images/max__logo.png" alt="MAX" style="width: 24px; height: 24px;">
        </a>
    `,
    metro: '<p><span class="card__metro-line card__metro-line--blue"></span> м. Электросила</p>'
},
};